Repository: BrunoKorpuzCoelho/Fuet_Magico
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Login
fr: Connexion

source: Bem-vindo
fr: Bienvenue

source: Inicie sessão para criar magia
fr: Connectez-vous pour créer de la magie

source: seu@email.com
fr: votre@email.com

source: Palavra-passe
fr: Mot de passe

source: Iniciar sessão
fr: Se connecter

source: Início
fr: Accueil

source: Sobre Nós
fr: À Propos

source: Portfólio
fr: Portfolio

source: Serviços
fr: Services

source: Preços
fr: Tarifs

source: Testemunhos
fr: Témoignages

source: Contacto
fr: Contact

source: Faça a sua Encomenda
fr: Passez Votre Commande

source: Transforme Momentos Especiais
fr: Transformez les Moments Spéciaux

source: em Memórias Deliciosas
fr: en Souvenirs Délicieux

source: Bolos artesanais personalizados, feitos com amor e dedicação para o seu evento único
fr: Gâteaux artisanaux personnalisés, faits avec amour et dévouement pour votre événement unique

source: Ver Portfólio
fr: Voir le Portfolio

source: Fazer Encomenda
fr: Passer Commande

source: A Magia por Trás de Cada Bolo
fr: La Magie Derrière Chaque Gâteau

source: Anos de Experiência
fr: Années d'Expérience

source: Olá! Sou a
fr: Bonjour ! Je suis

source: e transformar sonhos em bolos é a minha paixão.
fr: et transformer les rêves en gâteaux est ma passion.

source: Cada bolo que crio é uma obra de arte personalizada, pensada ao detalhe para celebrar os seus momentos mais especiais. Desde festas de aniversário infantis repletas de cor e diversão, até celebrações elegantes de marcos importantes da vida.
fr: Chaque gâteau que je crée est une œuvre d'art personnalisée, conçue avec soin pour célébrer vos moments les plus spéciaux. Des fêtes d'anniversaire pour enfants pleines de couleur et de plaisir, aux célébrations élégantes des étapes importantes de la vie.

source: Com anos de experiência em confeitaria artesanal, combino técnicas tradicionais com criatividade moderna para entregar não apenas um bolo, mas uma experiência memorável.
fr: Avec des années d'expérience en pâtisserie artisanale, je combine des techniques traditionnelles avec une créativité moderne pour offrir non seulement un gâteau, mais une expérience mémorable.

source: O seu momento especial merece um bolo igualmente especial. Vamos criar magia juntos?
fr: Votre moment spécial mérite un gâteau tout aussi spécial. Créons de la magie ensemble ?

source: Bolos Criados
fr: Gâteaux Créés

source: Clientes Felizes
fr: Clients Satisfaits

source: Feito à Mão
fr: Fait à la Main

source: O Nosso Portfólio
fr: Notre Portfolio

source: Cada bolo conta uma história única
fr: Chaque gâteau raconte une histoire unique

source: Todos
fr: Tous

source: Bolos Infantis
fr: Gâteaux pour Enfants

source: Bolos Adultos
fr: Gâteaux pour Adultes

source: Bolos Casamento
fr: Gâteaux de Mariage

source: Minimalistas
fr: Minimalistes

source: Temáticos
fr: Thématiques

source: Os Nossos Serviços
fr: Nos Services

source: Bolos Temáticos Infantis
fr: Gâteaux Thématiques pour Enfants

source: Personagens favoritos, cores vibrantes e muita diversão para tornar o aniversário inesquecível
fr: Personnages préférés, couleurs vibrantes et beaucoup de plaisir pour rendre l'anniversaire inoubliable

source: Stitch, Vampirina, Super-Heróis, Princesas
fr: Stitch, Vampirina, Super-héros, Princesses

source: Celebrações Elegantes
fr: Célébrations Élégantes

source: Designs sofisticados para aniversários especiais, bodas e celebrações de marcos importantes
fr: Designs sophistiqués pour les anniversaires spéciaux, les noces et les célébrations d'étapes importantes

source: 18 anos, 50/60 anos, Bodas, Formaturas
fr: 18 ans, 50/60 ans, Noces, Remises de diplômes

source: Casamentos & Eventos
fr: Mariages & Événements

source: Bolos de casamento clássicos e modernos, naked cakes, bolos de noivado
fr: Gâteaux de mariage classiques et modernes, naked cakes, gâteaux de fiançailles

source: Naked cakes, Multi-tier, Minimalistas
fr: Naked cakes, Multi-étages, Minimalistes

source: Bolos Corporativos
fr: Gâteaux d'Entreprise

source: Eventos empresariais, inaugurações, branding personalizado em pasta de açúcar
fr: Événements d'entreprise, inaugurations, branding personnalisé en pâte à sucre

source: Eventos, Inaugurações, Branding
fr: Événements, Inaugurations, Branding

source: Minimalistas & Modernos
fr: Minimalistes & Modernes

source: Linhas limpas, elegância atemporal, decorações delicadas e sofisticadas
fr: Lignes épurées, élégance intemporelle, décorations délicates et sophistiquées

source: Clean design, Elegância, Sutileza
fr: Design épuré, Élégance, Subtilité

source: Encomendas Personalizadas
fr: Commandes Personnalisées

source: Tem uma ideia única? Trabalhamos consigo para criar o bolo dos seus sonhos
fr: Vous avez une idée unique ? Nous travaillons avec vous pour créer le gâteau de vos rêves

source: Criatividade, Personalização, Sonhos
fr: Créativité, Personnalisation, Rêves

source: Investimento
fr: Investissement

source: Preços transparentes para o seu orçamento
fr: Prix transparents pour votre budget

source: Pacote Básico
fr: Forfait de Base

source: Doçura Simples
fr: Douceur Simple

source: A partir de
fr: À partir de

source: Bolo redondo 15cm (6-8 pessoas)
fr: Gâteau rond 15cm (6-8 personnes)

source: 1 sabor à escolha
fr: 1 parfum au choix

source: Cobertura buttercream
fr: Glaçage buttercream

source: Decoração simples
fr: Décoration simple

source: Topper personalizado básico
fr: Topper personnalisé basique

source: Entrega na área local
fr: Livraison locale

source: Escolher Pacote
fr: Choisir le Forfait

source: Pacote Standard
fr: Forfait Standard

source: Momento Especial
fr: Moment Spécial

source: Mais Popular
fr: Le Plus Populaire

source: Bolo redondo 20cm (12-15 pessoas)
fr: Gâteau rond 20cm (12-15 personnes)

source: 2 sabores à escolha
fr: 2 parfums au choix

source: Cobertura premium (fondant/buttercream)
fr: Glaçage premium (fondant/buttercream)

source: Decoração personalizada média
fr: Décoration personnalisée moyenne

source: Topper personalizado + flores açúcar
fr: Topper personnalisé + fleurs en sucre

source: Cores customizadas
fr: Couleurs personnalisées

source: Entrega premium
fr: Livraison premium

source: Pacote Premium
fr: Forfait Premium

source: Sonho Realizado
fr: Rêve Réalisé

source: Multi-tier ou tamanho XL (25+ pessoas)
fr: Multi-étages ou taille XL (25+ personnes)

source: 3+ sabores à escolha
fr: 3+ parfums au choix

source: Decoração complexa e artística
fr: Décoration complexe et artistique

source: Flores naturais/pasta açúcar premium
fr: Fleurs naturelles/pâte à sucre premium

source: Toppers sculpted personalizados
fr: Toppers sculptés personnalisés

source: Texturas douradas/prateadas
fr: Textures dorées/argentées

source: Sessão de design detalhada
fr: Session de design détaillée

source: Entrega e setup incluídos
fr: Livraison et installation incluses

source: *Os preços são indicativos e variam conforme complexidade, tamanho e decoração.<br>Contacte-nos para orçamento personalizado.
fr: *Les prix sont indicatifs et varient selon la complexité, la taille et la décoration.<br>Contactez-nous pour un devis personnalisé.

source: Pedir Orçamento Gratuito
fr: Demander un Devis Gratuit

source: O Que Dizem os Nossos Clientes
fr: Ce Que Disent Nos Clients

source: Cliente
fr: Client

source: Como Fazemos a Sua Encomenda
fr: Comment Nous Réalisons Votre Commande

source: Simples, rápido e personalizado
fr: Simple, rapide et personnalisé

source: Contacte-nos
fr: Contactez-nous

source: Ligue, envie mensagem no WhatsApp ou preencha o formulário. Conte-nos sobre o seu evento e as suas ideias.
fr: Appelez, WhatsApp ou remplissez le formulaire. Parlez-nous de votre événement et de vos idées.

source: Design & Orçamento
fr: Design & Devis

source: Criamos um design personalizado para si e apresentamos um orçamento detalhado. Ajustamos até ficar perfeito!
fr: Nous créons un design personnalisé pour vous et présentons un devis détaillé. Nous ajustons jusqu'à ce que ce soit parfait !

source: Produção Artesanal
fr: Production Artisanale

source: Preparamos o seu bolo com ingredientes premium, atenção aos detalhes e muito amor. Cada elemento é feito à mão.
fr: Nous préparons votre gâteau avec des ingrédients premium, une attention aux détails et beaucoup d'amour. Chaque élément est fait à la main.

source: Entrega ou Recolha
fr: Livraison ou Retrait

source: Entregamos no local do evento ou pode recolher no nosso atelier. O seu bolo chega perfeito para o grande momento!
fr: Nous livrons sur le lieu de l'événement ou vous pouvez retirer à notre atelier. Votre gâteau arrive parfait pour le grand moment !

source: Sabores Irresistíveis
fr: Saveurs Irrésistibles

source: Chocolate Belga
fr: Chocolat Belge

source: Chocolate premium de alta qualidade
fr: Chocolat premium de haute qualité

source: Baunilha Madagascar
fr: Vanille de Madagascar

source: Baunilha autêntica pura
fr: Vanille authentique pure

source: Clássico aveludado com cream cheese
fr: Classique velouté avec cream cheese

source: Limão Siciliano
fr: Citron de Sicile

source: Fresco e aromático
fr: Frais et aromatique

source: Morango Fresco
fr: Fraise Fraîche

source: Morangos naturais e creme
fr: Fraises naturelles et crème

source: Noz & Caramelo
fr: Noix & Caramel

source: Doce de leite e nozes tostadas
fr: Dulce de leche et noix grillées

source: Sabor intenso de café
fr: Saveur de café intense

source: Delicado e sofisticado
fr: Délicat et sophistiqué

source: Avelã e chocolate ao leite
fr: Noisette et chocolat au lait

source: Biscoito crocante e creme
fr: Biscuit croquant et crème

source: Coco
fr: Noix de Coco

source: Tropical e refrescante
fr: Tropical et rafraîchissant

source: Framboesa
fr: Framboise

source: Frutos vermelhos frescos
fr: Fruits rouges frais

source: Cremoso e irresistível
fr: Crémeux et irrésistible

source: Trufa Negra
fr: Truffe Noire

source: Chocolate extra negro
fr: Chocolat extra noir

source: Maracujá
fr: Fruit de la Passion

source: Exótico e tropical
fr: Exotique et tropical

source: Wafer crocante e creme
fr: Gaufrette croquante et crème

source: Sugestão especial? Fale connosco!
fr: Suggestion spéciale ? Contactez-nous !

source: Vamos Criar Algo Mágico Juntos
fr: Créons Quelque Chose de Magique Ensemble

source: Informações de Contacto
fr: Informations de Contact

source: Morada
fr: Adresse

source: Horário de Encomendas
fr: Heures de Commande

source: 48h de antecedência mínima
fr: 48h de préavis minimum

source: O Seu Nome
fr: Votre Nom

source: Digite o seu nome completo
fr: Entrez votre nom complet

source: O Seu Email
fr: Votre Email

source: seuemail@exemplo.com
fr: votreemail@exemple.com

source: Telefone/WhatsApp
fr: Téléphone/WhatsApp

source: Tipo de Evento
fr: Type d'Événement

source: Selecione o tipo de evento
fr: Sélectionnez le type d'événement

source: Aniversário Infantil
fr: Anniversaire d'Enfant

source: Aniversário Adulto
fr: Anniversaire d'Adulte

source: Casamento
fr: Mariage

source: Batizado/Comunhão
fr: Baptême/Communion

source: Evento Corporativo
fr: Événement d'Entreprise

source: Outro
fr: Autre

source: Data do Evento
fr: Date de l'Événement

source: A Sua Mensagem
fr: Votre Message

source: Conte-nos sobre o seu evento, tema desejado, número de pessoas, cores preferidas, etc.
fr: Parlez-nous de votre événement, thème souhaité, nombre d'invités, couleurs préférées, etc.

source: Aceito a Política de Privacidade
fr: J'accepte la Politique de Confidentialité

source: Enviar Pedido de Orçamento
fr: Envoyer une Demande de Devis

source: Pronto Para o Bolo dos Seus Sonhos?
fr: Prêt pour le Gâteau de Vos Rêves ?

source: Vamos tornar o seu evento ainda mais especial com um bolo personalizado que todos vão adorar
fr: Rendons votre événement encore plus spécial avec un gâteau personnalisé que tout le monde adorera

source: Fazer Encomenda Agora
fr: Commander Maintenant

source: Resposta garantida em 24h
fr: Réponse garantie sous 24h

source: by Daisy
fr: par Daisy

source: Criando momentos deliciosos e memoráveis desde 2018. Cada bolo é feito com amor, dedicação e ingredientes premium.
fr: Créer des moments délicieux et mémorables depuis 2018. Chaque gâteau est fait avec amour, dévouement et des ingrédients premium.

source: Links Rápidos
fr: Liens Rapides

source: Informação
fr: Information

source: Política de Privacidade
fr: Politique de Confidentialité

source: Termos e Condições
fr: Termes et Conditions

source: Receba Novidades
fr: Recevoir des Nouvelles

source: Subscreva para receber ofertas exclusivas, novidades e inspiração diretamente no seu email.
fr: Abonnez-vous pour recevoir des offres exclusives, des nouvelles et de l'inspiration directement dans votre email.

source: Seu email
fr: Votre email

source: Subscrever
fr: S'abonner

source: Todos os direitos reservados.
fr: Tous droits réservés.

source: Desenvolvido por
fr: Développé par

source: Nome Completo
fr: Nom Complet

source: Número de Pessoas
fr: Nombre d'Invités

source: Descrição do Bolo Desejado
fr: Description du Gâteau Désiré

source: Promoções e inspirações direto no seu email
fr: Promotions et inspirations directement dans votre email

source: Vamos tornar o seu evento ainda mais especial
fr: Rendons votre événement encore plus spécial

source: Criando momentos mágicos através de bolos artesanais personalizados desde 2018
fr: Créer des moments magiques grâce à des gâteaux artisanaux personnalisés depuis 2018

source: Política de Encomendas
fr: Politique de Commande

source: Métodos de Pagamento
fr: Méthodes de Paiement
